"SIP accounts" = "SIP帳號";
"Run assistant" = "執行精靈";
"Account 1" = "帳號1";
"Account 2" = "帳號2";
"Account 3" = "帳號3";
"Account 4" = "帳號4";
"Account 5" = "帳號5";
"Settings" = "設定";
"Enable video" = "啟用視訊";
"Audio" = "語音";
//"Video" = "視訊";
"Call" = "Call";
"Chat" = "聊天";
"Network" = "網路";
"Tunnel" = "通道";
"Advanced" = "進階";
"Development debug actions" = "Development debug actions";
"Release core" = "Release core";
"Clear cache" = "清除快取";
"Battery alert" = "電池警示";
"Flush downloaded images" = "清除下載的影像檔";
"Auto answer call immediately" = "立即自動接聽";
